<template>

  <div class="content">

    <h2 class="content_title">Заметки автора</h2>

    <div class="lesson_node">

      <p>Платформа Android является одной из самых востребованных на данный момент: огромное количество поддерживаемых устройств и более 1 миллиарда пользователей по всему миру.</p>
      <ul>
        <li>Мультиплатформенность</li>
        <li>Высоконагруженность</li>
        <li>Мультиплатформенность</li>
        <li>Высоконагруженность</li>
      </ul>
      <p>Платформа Android является одной из самых востребованных на данный момент: огромное количество поддерживаемых </p>

    </div>

  </div>

</template>
